NSHumanReadableCopyright = "© Dong Yuwei., 2030";


CFBundleName = "hallelujah";
CFBundleDisplayName = "hallelujah";
CFBundleShortVersionString = "hallelujah version 0.1";
CFBundleGetInfoString = "hallelujah version 0.1";
